Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This wallet's recovery phrase isn't stored on this iPhone. Unless you have it written down elsewhere, removing it here is final — the funds in it can't be recovered.
af: Hierdie beursie se herstelfrase word nie op hierdie iPhone gestoor nie. Tensy jy dit elders neergeskryf het, is dit finaal om dit hier te verwyder — die fondse daarin kan nie herstel word nie.
ar: عبارة الاسترداد لهذه المحفظة غير مُخزَّنة على جهاز iPhone هذا. ما لم تكن قد دوّنتها في مكان آخر، فإن إزالتها هنا نهائية — لا يمكن استرداد الأموال الموجودة فيها.
bg: Фразата за възстановяване на този портфейл не е съхранена на този iPhone. Освен ако не сте я записали другаде, премахването му тук е окончателно — средствата в него не могат да бъдат възстановени.
bn: এই ওয়ালেটের রিকভারি ফ্রেজ এই iPhone-এ সংরক্ষিত নেই। যদি না আপনার কাছে এটি অন্য কোথাও লেখা থাকে, এখানে এটি সরানো চূড়ান্ত — এর তহবিল পুনরুদ্ধার করা যায় না।
ca: La frase de recuperació d'aquesta cartera no està desada en aquest iPhone. Tret que la tinguis anotada en un altre lloc, eliminar-la aquí és definitiu: els fons que conté no es poden recuperar.
cs: Obnovovací fráze této peněženky není uložena na tomto iPhonu. Pokud ji nemáte zapsanou jinde, odebrání zde je konečné — prostředky v ní nelze obnovit.
da: Denne tegnebogs gendannelsessætning er ikke gemt på denne iPhone. Medmindre du har den skrevet ned et andet sted, er fjernelse her endelig — midlerne i den kan ikke gendannes.
de: Die Wiederherstellungsphrase dieses Wallets ist nicht auf diesem iPhone gespeichert. Wenn du sie nicht anderswo aufgeschrieben hast, ist das Entfernen hier endgültig – die darin enthaltenen Mittel können nicht wiederhergestellt werden.
el: Η φράση ανάκτησης αυτού του πορτοφολιού δεν είναι αποθηκευμένη σε αυτό το iPhone. Εκτός αν την έχετε καταγράψει αλλού, η κατάργησή της εδώ είναι οριστική — τα κεφάλαια σε αυτό δεν μπορούν να ανακτηθούν.
es: La frase de recuperación de esta cartera no está almacenada en este iPhone. A menos que la tengas anotada en otro lugar, eliminarla aquí es definitivo: los fondos que contiene no se pueden recuperar.
et: Selle rahakoti taastefraasi ei salvestata sellel iPhone'il. Kui te pole seda mujale üles kirjutanud, on selle eemaldamine siin lõplik — selles olevaid vahendeid ei saa taastada.
fa: عبارت بازیابی این کیف پول روی این آیفون ذخیره نشده است. مگر آنکه آن را جای دیگری یادداشت کرده باشید، حذف آن در اینجا قطعی است — وجوه درون آن قابل بازیابی نیست.
fi: Tämän lompakon palautuslausetta ei ole tallennettu tähän iPhoneen. Ellei sinulla ole sitä kirjoitettuna ylös muualla, sen poistaminen täältä on lopullista — sen varoja ei voi palauttaa.
fil: Hindi nakaimbak sa iPhone na ito ang recovery phrase ng wallet na ito. Maliban kung nakasulat ito sa ibang lugar, ang pag-alis nito dito ay pangwakas — hindi mababawi ang pondo dito.
fr: La phrase de récupération de ce portefeuille n'est pas stockée sur cet iPhone. À moins de l'avoir notée ailleurs, sa suppression ici est définitive — les fonds qu'il contient ne peuvent pas être récupérés.
he: ביטוי השחזור של ארנק זה אינו נשמר ב-iPhone זה. אלא אם רשמת אותו במקום אחר, הסרתו כאן היא סופית — הכספים שבו לא ניתנים לשחזור.
hi: इस वॉलेट का रिकवरी फ़्रेज़ इस iPhone पर संग्रहीत नहीं है। जब तक आपने इसे कहीं और लिखकर नहीं रखा है, इसे यहाँ हटाना अंतिम है — इसमें मौजूद फ़ंड को पुनर्प्राप्त नहीं किया जा सकता।
hr: Fraza za oporavak ovog novčanika nije pohranjena na ovom iPhoneu. Osim ako je nemate zapisanu drugdje, njezino uklanjanje ovdje je konačno — sredstva u njemu ne mogu se oporaviti.
hu: Ennek a tárcának a helyreállítási kifejezése nincs ezen az iPhone-on tárolva. Hacsak nincs máshol leírva, az itteni eltávolítás végleges — a benne lévő pénz nem állítható helyre.
id: Frasa pemulihan dompet ini tidak disimpan di iPhone ini. Kecuali Anda mencatatnya di tempat lain, menghapusnya di sini bersifat final — dana di dalamnya tidak dapat dipulihkan.
is: Endurheimtarsetning þessa veskis er ekki geymd á þessum iPhone. Nema þú hafir hana skrifaða niður annars staðar er endanlegt að fjarlægja það hér — ekki er hægt að endurheimta féð í því.
it: La frase di recupero di questo wallet non è memorizzata su questo iPhone. A meno che tu non l'abbia annotata altrove, rimuoverla qui è definitivo — i fondi al suo interno non possono essere recuperati.
ja: このウォレットのリカバリーフレーズはこの iPhone に保存されていません。他の場所に書き留めていない限り、ここで削除すると元に戻せません — その中の資金は復元できません。
ko: 이 지갑의 복구 문구는 이 iPhone에 저장되어 있지 않습니다. 다른 곳에 적어 두지 않았다면 여기서 제거하는 것은 최종적입니다 — 그 안의 자금은 복구할 수 없습니다.
lt: Šios piniginės atkūrimo frazė nesaugoma šiame iPhone. Jei nesate jos užsirašę kitur, pašalinus ją čia tai galutina – jame esančių lėšų atkurti negalima.
lv: Šī maka atkopšanas frāze netiek glabāta šajā iPhone. Ja tā nav pierakstīta citur, tās noņemšana šeit ir galīga — tajā esošos līdzekļus nevar atkopt.
ml: ഈ വാലറ്റിന്റെ റിക്കവറി ഫ്രെയ്സ് ഈ iPhone-ൽ സംഭരിച്ചിട്ടില്ല. നിങ്ങൾ അത് മറ്റെവിടെയെങ്കിലും എഴുതിവച്ചിട്ടില്ലെങ്കിൽ, ഇവിടെ നീക്കംചെയ്യുന്നത് അന്തിമമാണ് — അതിലെ ഫണ്ട് വീണ്ടെടുക്കാനാവില്ല.
mr: या वॉलेटचा रिकव्हरी फ्रेज या iPhone वर संग्रहित नाही. तुम्ही तो इतरत्र लिहून ठेवला नसेल, तर तो येथे काढणे अंतिम आहे — त्यातील निधी परत मिळवता येत नाही.
ms: Frasa pemulihan dompet ini tidak disimpan pada iPhone ini. Melainkan anda menuliskannya di tempat lain, mengalih keluarnya di sini adalah muktamad — dana di dalamnya tidak boleh dipulihkan.
nb: Denne lommebokens gjenopprettingsfrase er ikke lagret på denne iPhonen. Med mindre du har den skrevet ned et annet sted, er fjerning her endelig — midlene i den kan ikke gjenopprettes.
nl: De herstelzin van deze wallet is niet op deze iPhone opgeslagen. Tenzij je die elders hebt opgeschreven, is verwijderen hier definitief — het tegoed erin kan niet worden hersteld.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਇਸ iPhone 'ਤੇ ਸਟੋਰ ਨਹੀਂ ਹੈ। ਜਦ ਤੱਕ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਕਿਤੇ ਹੋਰ ਲਿਖਿਆ ਨਹੀਂ ਹੈ, ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣਾ ਅੰਤਿਮ ਹੈ — ਇਸ ਵਿਚਲੇ ਫੰਡ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Fraza odzyskiwania tego portfela nie jest przechowywana na tym iPhonie. Jeśli nie masz jej zapisanej gdzie indziej, usunięcie tutaj jest ostateczne — środków na nim nie da się odzyskać.
pt_br: A frase de recuperação desta carteira não está armazenada neste iPhone. A menos que você a tenha anotada em outro lugar, removê-la aqui é definitivo — os fundos nela não podem ser recuperados.
ro: Fraza de recuperare a acestui portofel nu este stocată pe acest iPhone. Dacă nu o ai notată în altă parte, eliminarea aici este definitivă — fondurile din el nu pot fi recuperate.
ru: Фраза восстановления этого кошелька не хранится на этом iPhone. Если у вас она не записана в другом месте, удаление здесь окончательно — средства на нём не подлежат восстановлению.
sk: Obnovovacia fráza tejto peňaženky nie je uložená na tomto iPhone. Pokiaľ ju nemáte zapísanú inde, jej odstránenie tu je konečné — prostriedky v nej nemožno obnoviť.
sl: Obnovitveno geslo te denarnice ni shranjeno na tem iPhonu. Razen če ga imate zapisanega drugje, je njegova odstranitev tu dokončna — sredstev v njej ni mogoče obnoviti.
sr: Fraza za oporavak ovog novčanika nije sačuvana na ovom iPhone-u. Osim ako je nemate zapisanu negde drugde, uklanjanje ovde je konačno — sredstva u njemu se ne mogu povratiti.
sv: Denna plånboks återställningsfras är inte lagrad på denna iPhone. Om du inte har den nedskriven någon annanstans är borttagning här slutgiltig — medlen i den kan inte återställas.
sw: Kifungu cha urejeshaji cha wallet hii hakijahifadhiwa kwenye iPhone hii. Isipokuwa umekiandika mahali pengine, kukiondoa hapa ni cha mwisho — fedha ndani yake haziwezi kurejeshwa.
ta: இந்த வாலட்டின் மீட்பு சொற்றொடர் இந்த iPhone இல் சேமிக்கப்படவில்லை. நீங்கள் அதை வேறு இடத்தில் எழுதி வைக்காதவரை, இங்கே அகற்றுவது இறுதியானது — அதில் உள்ள நிதியை மீட்டெடுக்க முடியாது.
te: ఈ వాలెట్ యొక్క రికవరీ పదబంధం ఈ iPhoneలో నిల్వ చేయబడలేదు. మీరు దాన్ని వేరే చోట వ్రాసి ఉంటే తప్ప, ఇక్కడ తీసివేయడం తుది — అందులోని నిధులను పునరుద్ధరించలేరు.
th: วลีกู้คืนของกระเป๋าเงินนี้ไม่ได้จัดเก็บบน iPhone นี้ หากคุณไม่ได้จดไว้ที่อื่น การลบที่นี่ถือเป็นที่สิ้นสุด — เงินในกระเป๋านั้นไม่สามารถกู้คืนได้
tr: Bu cüzdanın kurtarma ifadesi bu iPhone'da saklanmıyor. Başka bir yere yazmadıysanız, burada kaldırmak kalıcıdır — içindeki fonlar kurtarılamaz.
uk: Фраза для відновлення цього гаманця не зберігається на цьому iPhone. Якщо ви не записали її деінде, видалення тут остаточне — кошти в ньому неможливо відновити.
ur: اس والیٹ کا ریکوری فقرہ اس آئی فون پر محفوظ نہیں ہے۔ جب تک آپ نے اسے کہیں اور نہ لکھا ہو، اسے یہاں ہٹانا حتمی ہے — اس میں موجود رقم بحال نہیں کی جا سکتی۔
vi: Cụm từ khôi phục của ví này không được lưu trên iPhone này. Trừ khi bạn đã ghi lại nó ở nơi khác, việc xóa ở đây là vĩnh viễn — số tiền trong đó không thể khôi phục.
zh_hans: 此钱包的助记词未存储在此 iPhone 上。除非你已将其记在别处，否则在此移除即为最终操作——其中的资金将无法找回。
zh_hant: 此錢包的助記詞未儲存在此 iPhone 上。除非你已將其記在別處，否則在此移除即為最終操作——其中的資金將無法找回。

source: This wallet’s recovery phrase isn’t stored on this iPhone. Unless you have it written down elsewhere, removing it here is final — the funds in it can’t be recovered.
af: Hierdie beursie se herstelfrase word nie op hierdie iPhone gestoor nie. Tensy jy dit elders neergeskryf het, is dit finaal om dit hier te verwyder — die fondse daarin kan nie herstel word nie.
ar: عبارة الاسترداد لهذه المحفظة غير مُخزَّنة على جهاز iPhone هذا. ما لم تكن قد دوّنتها في مكان آخر، فإن إزالتها هنا نهائية — لا يمكن استرداد الأموال الموجودة فيها.
bg: Фразата за възстановяване на този портфейл не е съхранена на този iPhone. Освен ако не сте я записали другаде, премахването му тук е окончателно — средствата в него не могат да бъдат възстановени.
bn: এই ওয়ালেটের রিকভারি ফ্রেজ এই iPhone-এ সংরক্ষিত নেই। যদি না আপনার কাছে এটি অন্য কোথাও লেখা থাকে, এখানে এটি সরানো চূড়ান্ত — এর তহবিল পুনরুদ্ধার করা যায় না।
ca: La frase de recuperació d'aquesta cartera no està desada en aquest iPhone. Tret que la tinguis anotada en un altre lloc, eliminar-la aquí és definitiu: els fons que conté no es poden recuperar.
cs: Obnovovací fráze této peněženky není uložena na tomto iPhonu. Pokud ji nemáte zapsanou jinde, odebrání zde je konečné — prostředky v ní nelze obnovit.
da: Denne tegnebogs gendannelsessætning er ikke gemt på denne iPhone. Medmindre du har den skrevet ned et andet sted, er fjernelse her endelig — midlerne i den kan ikke gendannes.
de: Die Wiederherstellungsphrase dieses Wallets ist nicht auf diesem iPhone gespeichert. Wenn du sie nicht anderswo aufgeschrieben hast, ist das Entfernen hier endgültig – die darin enthaltenen Mittel können nicht wiederhergestellt werden.
el: Η φράση ανάκτησης αυτού του πορτοφολιού δεν είναι αποθηκευμένη σε αυτό το iPhone. Εκτός αν την έχετε καταγράψει αλλού, η κατάργησή της εδώ είναι οριστική — τα κεφάλαια σε αυτό δεν μπορούν να ανακτηθούν.
es: La frase de recuperación de esta cartera no está almacenada en este iPhone. A menos que la tengas anotada en otro lugar, eliminarla aquí es definitivo: los fondos que contiene no se pueden recuperar.
et: Selle rahakoti taastefraasi ei salvestata sellel iPhone'il. Kui te pole seda mujale üles kirjutanud, on selle eemaldamine siin lõplik — selles olevaid vahendeid ei saa taastada.
fa: عبارت بازیابی این کیف پول روی این آیفون ذخیره نشده است. مگر آنکه آن را جای دیگری یادداشت کرده باشید، حذف آن در اینجا قطعی است — وجوه درون آن قابل بازیابی نیست.
fi: Tämän lompakon palautuslausetta ei ole tallennettu tähän iPhoneen. Ellei sinulla ole sitä kirjoitettuna ylös muualla, sen poistaminen täältä on lopullista — sen varoja ei voi palauttaa.
fil: Hindi nakaimbak sa iPhone na ito ang recovery phrase ng wallet na ito. Maliban kung nakasulat ito sa ibang lugar, ang pag-alis nito dito ay pangwakas — hindi mababawi ang pondo dito.
fr: La phrase de récupération de ce portefeuille n'est pas stockée sur cet iPhone. À moins de l'avoir notée ailleurs, sa suppression ici est définitive — les fonds qu'il contient ne peuvent pas être récupérés.
he: ביטוי השחזור של ארנק זה אינו נשמר ב-iPhone זה. אלא אם רשמת אותו במקום אחר, הסרתו כאן היא סופית — הכספים שבו לא ניתנים לשחזור.
hi: इस वॉलेट का रिकवरी फ़्रेज़ इस iPhone पर संग्रहीत नहीं है। जब तक आपने इसे कहीं और लिखकर नहीं रखा है, इसे यहाँ हटाना अंतिम है — इसमें मौजूद फ़ंड को पुनर्प्राप्त नहीं किया जा सकता।
hr: Fraza za oporavak ovog novčanika nije pohranjena na ovom iPhoneu. Osim ako je nemate zapisanu drugdje, njezino uklanjanje ovdje je konačno — sredstva u njemu ne mogu se oporaviti.
hu: Ennek a tárcának a helyreállítási kifejezése nincs ezen az iPhone-on tárolva. Hacsak nincs máshol leírva, az itteni eltávolítás végleges — a benne lévő pénz nem állítható helyre.
id: Frasa pemulihan dompet ini tidak disimpan di iPhone ini. Kecuali Anda mencatatnya di tempat lain, menghapusnya di sini bersifat final — dana di dalamnya tidak dapat dipulihkan.
is: Endurheimtarsetning þessa veskis er ekki geymd á þessum iPhone. Nema þú hafir hana skrifaða niður annars staðar er endanlegt að fjarlægja það hér — ekki er hægt að endurheimta féð í því.
it: La frase di recupero di questo wallet non è memorizzata su questo iPhone. A meno che tu non l'abbia annotata altrove, rimuoverla qui è definitivo — i fondi al suo interno non possono essere recuperati.
ja: このウォレットのリカバリーフレーズはこの iPhone に保存されていません。他の場所に書き留めていない限り、ここで削除すると元に戻せません — その中の資金は復元できません。
ko: 이 지갑의 복구 문구는 이 iPhone에 저장되어 있지 않습니다. 다른 곳에 적어 두지 않았다면 여기서 제거하는 것은 최종적입니다 — 그 안의 자금은 복구할 수 없습니다.
lt: Šios piniginės atkūrimo frazė nesaugoma šiame iPhone. Jei nesate jos užsirašę kitur, pašalinus ją čia tai galutina – jame esančių lėšų atkurti negalima.
lv: Šī maka atkopšanas frāze netiek glabāta šajā iPhone. Ja tā nav pierakstīta citur, tās noņemšana šeit ir galīga — tajā esošos līdzekļus nevar atkopt.
ml: ഈ വാലറ്റിന്റെ റിക്കവറി ഫ്രെയ്സ് ഈ iPhone-ൽ സംഭരിച്ചിട്ടില്ല. നിങ്ങൾ അത് മറ്റെവിടെയെങ്കിലും എഴുതിവച്ചിട്ടില്ലെങ്കിൽ, ഇവിടെ നീക്കംചെയ്യുന്നത് അന്തിമമാണ് — അതിലെ ഫണ്ട് വീണ്ടെടുക്കാനാവില്ല.
mr: या वॉलेटचा रिकव्हरी फ्रेज या iPhone वर संग्रहित नाही. तुम्ही तो इतरत्र लिहून ठेवला नसेल, तर तो येथे काढणे अंतिम आहे — त्यातील निधी परत मिळवता येत नाही.
ms: Frasa pemulihan dompet ini tidak disimpan pada iPhone ini. Melainkan anda menuliskannya di tempat lain, mengalih keluarnya di sini adalah muktamad — dana di dalamnya tidak boleh dipulihkan.
nb: Denne lommebokens gjenopprettingsfrase er ikke lagret på denne iPhonen. Med mindre du har den skrevet ned et annet sted, er fjerning her endelig — midlene i den kan ikke gjenopprettes.
nl: De herstelzin van deze wallet is niet op deze iPhone opgeslagen. Tenzij je die elders hebt opgeschreven, is verwijderen hier definitief — het tegoed erin kan niet worden hersteld.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਇਸ iPhone 'ਤੇ ਸਟੋਰ ਨਹੀਂ ਹੈ। ਜਦ ਤੱਕ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਕਿਤੇ ਹੋਰ ਲਿਖਿਆ ਨਹੀਂ ਹੈ, ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣਾ ਅੰਤਿਮ ਹੈ — ਇਸ ਵਿਚਲੇ ਫੰਡ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Fraza odzyskiwania tego portfela nie jest przechowywana na tym iPhonie. Jeśli nie masz jej zapisanej gdzie indziej, usunięcie tutaj jest ostateczne — środków na nim nie da się odzyskać.
pt_br: A frase de recuperação desta carteira não está armazenada neste iPhone. A menos que você a tenha anotada em outro lugar, removê-la aqui é definitivo — os fundos nela não podem ser recuperados.
ro: Fraza de recuperare a acestui portofel nu este stocată pe acest iPhone. Dacă nu o ai notată în altă parte, eliminarea aici este definitivă — fondurile din el nu pot fi recuperate.
ru: Фраза восстановления этого кошелька не хранится на этом iPhone. Если у вас она не записана в другом месте, удаление здесь окончательно — средства на нём не подлежат восстановлению.
sk: Obnovovacia fráza tejto peňaženky nie je uložená na tomto iPhone. Pokiaľ ju nemáte zapísanú inde, jej odstránenie tu je konečné — prostriedky v nej nemožno obnoviť.
sl: Obnovitveno geslo te denarnice ni shranjeno na tem iPhonu. Razen če ga imate zapisanega drugje, je njegova odstranitev tu dokončna — sredstev v njej ni mogoče obnoviti.
sr: Fraza za oporavak ovog novčanika nije sačuvana na ovom iPhone-u. Osim ako je nemate zapisanu negde drugde, uklanjanje ovde je konačno — sredstva u njemu se ne mogu povratiti.
sv: Denna plånboks återställningsfras är inte lagrad på denna iPhone. Om du inte har den nedskriven någon annanstans är borttagning här slutgiltig — medlen i den kan inte återställas.
sw: Kifungu cha urejeshaji cha wallet hii hakijahifadhiwa kwenye iPhone hii. Isipokuwa umekiandika mahali pengine, kukiondoa hapa ni cha mwisho — fedha ndani yake haziwezi kurejeshwa.
ta: இந்த வாலட்டின் மீட்பு சொற்றொடர் இந்த iPhone இல் சேமிக்கப்படவில்லை. நீங்கள் அதை வேறு இடத்தில் எழுதி வைக்காதவரை, இங்கே அகற்றுவது இறுதியானது — அதில் உள்ள நிதியை மீட்டெடுக்க முடியாது.
te: ఈ వాలెట్ యొక్క రికవరీ పదబంధం ఈ iPhoneలో నిల్వ చేయబడలేదు. మీరు దాన్ని వేరే చోట వ్రాసి ఉంటే తప్ప, ఇక్కడ తీసివేయడం తుది — అందులోని నిధులను పునరుద్ధరించలేరు.
th: วลีกู้คืนของกระเป๋าเงินนี้ไม่ได้จัดเก็บบน iPhone นี้ หากคุณไม่ได้จดไว้ที่อื่น การลบที่นี่ถือเป็นที่สิ้นสุด — เงินในกระเป๋านั้นไม่สามารถกู้คืนได้
tr: Bu cüzdanın kurtarma ifadesi bu iPhone'da saklanmıyor. Başka bir yere yazmadıysanız, burada kaldırmak kalıcıdır — içindeki fonlar kurtarılamaz.
uk: Фраза для відновлення цього гаманця не зберігається на цьому iPhone. Якщо ви не записали її деінде, видалення тут остаточне — кошти в ньому неможливо відновити.
ur: اس والیٹ کا ریکوری فقرہ اس آئی فون پر محفوظ نہیں ہے۔ جب تک آپ نے اسے کہیں اور نہ لکھا ہو، اسے یہاں ہٹانا حتمی ہے — اس میں موجود رقم بحال نہیں کی جا سکتی۔
vi: Cụm từ khôi phục của ví này không được lưu trên iPhone này. Trừ khi bạn đã ghi lại nó ở nơi khác, việc xóa ở đây là vĩnh viễn — số tiền trong đó không thể khôi phục.
zh_hans: 此钱包的助记词未存储在此 iPhone 上。除非你已将其记在别处，否则在此移除即为最终操作——其中的资金将无法找回。
zh_hant: 此錢包的助記詞未儲存在此 iPhone 上。除非你已將其記在別處，否則在此移除即為最終操作——其中的資金將無法找回。

source: This wallet's secret isn't stored here. Unless you have it elsewhere, this can't be undone.
af: Hierdie beursie se geheim word nie hier gestoor nie. Tensy jy dit elders het, kan dit nie ongedaan gemaak word nie.
ar: سر هذه المحفظة غير مُخزَّن هنا. ما لم يكن لديك في مكان آخر، فلا يمكن التراجع عن هذا.
bg: Тайната на този портфейл не е съхранена тук. Освен ако не я имате другаде, това не може да бъде отменено.
bn: এই ওয়ালেটের গোপন তথ্য এখানে সংরক্ষিত নেই। যদি না আপনার কাছে এটি অন্য কোথাও থাকে, এটি বাতিল করা যায় না।
ca: El secret d'aquesta cartera no està desat aquí. Tret que el tinguis en un altre lloc, això no es pot desfer.
cs: Tajemství této peněženky zde není uloženo. Pokud jej nemáte jinde, tohle nelze vrátit zpět.
da: Denne tegnebogs hemmelighed er ikke gemt her. Medmindre du har den et andet sted, kan dette ikke fortrydes.
de: Das Geheimnis dieses Wallets ist nicht hier gespeichert. Wenn du es nicht anderswo hast, kann dies nicht rückgängig gemacht werden.
el: Το μυστικό αυτού του πορτοφολιού δεν είναι αποθηκευμένο εδώ. Εκτός αν το έχετε αλλού, αυτό δεν μπορεί να αναιρεθεί.
es: El secreto de esta cartera no está almacenado aquí. A menos que lo tengas en otro lugar, esto no se puede deshacer.
et: Selle rahakoti saladust ei salvestata siin. Kui teil pole seda mujal, ei saa seda tagasi võtta.
fa: راز محرمانه‌ی این کیف پول اینجا ذخیره نشده است. مگر آنکه آن را جای دیگری داشته باشید، این قابل بازگشت نیست.
fi: Tämän lompakon salaisuutta ei ole tallennettu tänne. Ellei sinulla ole sitä muualla, tätä ei voi perua.
fil: Hindi nakaimbak dito ang lihim ng wallet na ito. Maliban kung mayroon ka nito sa ibang lugar, hindi ito maibabalik.
fr: Le secret de ce portefeuille n'est pas stocké ici. À moins de l'avoir ailleurs, ceci est irréversible.
he: הסוד של ארנק זה אינו נשמר כאן. אלא אם הוא ברשותך במקום אחר, לא ניתן לבטל זאת.
hi: इस वॉलेट का सीक्रेट यहाँ संग्रहीत नहीं है। जब तक यह आपके पास कहीं और न हो, इसे पूर्ववत नहीं किया जा सकता।
hr: Tajna ovog novčanika nije pohranjena ovdje. Osim ako je nemate drugdje, ovo se ne može poništiti.
hu: Ennek a tárcának a titka nincs itt tárolva. Hacsak nincs máshol, ez nem vonható vissza.
id: Rahasia dompet ini tidak disimpan di sini. Kecuali Anda memilikinya di tempat lain, ini tidak dapat dibatalkan.
is: Leyndarmál þessa veskis er ekki geymt hér. Nema þú hafir það annars staðar er ekki hægt að afturkalla þetta.
it: Il segreto di questo wallet non è memorizzato qui. A meno che tu non l'abbia altrove, questa azione non può essere annullata.
ja: このウォレットの秘密情報はここに保存されていません。他の場所にない限り、これは取り消せません。
ko: 이 지갑의 비밀은 여기에 저장되어 있지 않습니다. 다른 곳에 가지고 있지 않다면 되돌릴 수 없습니다.
lt: Šios piniginės paslaptis čia nesaugoma. Jei jos neturite kitur, to atšaukti negalima.
lv: Šī maka noslēpums netiek glabāts šeit. Ja tas nav citur, to nevar atsaukt.
ml: ഈ വാലറ്റിന്റെ രഹസ്യം ഇവിടെ സംഭരിച്ചിട്ടില്ല. അത് നിങ്ങൾക്ക് മറ്റെവിടെയെങ്കിലും ഇല്ലെങ്കിൽ, ഇത് പിൻവലിക്കാനാവില്ല.
mr: या वॉलेटचे गुपित येथे संग्रहित नाही. तुमच्याकडे ते इतरत्र नसेल, तर हे पूर्ववत करता येत नाही.
ms: Rahsia dompet ini tidak disimpan di sini. Melainkan anda memilikinya di tempat lain, ini tidak boleh dibatalkan.
nb: Denne lommebokens hemmelighet er ikke lagret her. Med mindre du har den et annet sted, kan dette ikke angres.
nl: Het geheim van deze wallet is hier niet opgeslagen. Tenzij je het elders hebt, kan dit niet ongedaan worden gemaakt.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਗੁਪਤ ਇੱਥੇ ਸਟੋਰ ਨਹੀਂ ਹੈ। ਜਦ ਤੱਕ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਕਿਤੇ ਹੋਰ ਨਹੀਂ ਹੈ, ਇਸਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Tajemnica tego portfela nie jest tu przechowywana. Jeśli nie masz jej gdzie indziej, tego nie da się cofnąć.
pt_br: O segredo desta carteira não está armazenado aqui. A menos que você o tenha em outro lugar, isto não pode ser desfeito.
ro: Secretul acestui portofel nu este stocat aici. Dacă nu îl ai în altă parte, aceasta nu poate fi anulată.
ru: Секрет этого кошелька здесь не хранится. Если у вас его нет в другом месте, это нельзя отменить.
sk: Tajomstvo tejto peňaženky nie je uložené tu. Pokiaľ ho nemáte inde, toto sa nedá vrátiť.
sl: Skrivnost te denarnice ni shranjena tu. Razen če jo imate drugje, tega ni mogoče razveljaviti.
sr: Tajna ovog novčanika nije sačuvana ovde. Osim ako je nemate negde drugde, ovo se ne može poništiti.
sv: Denna plånboks hemlighet är inte lagrad här. Om du inte har den någon annanstans kan detta inte ångras.
sw: Siri ya wallet hii haijahifadhiwa hapa. Isipokuwa unayo mahali pengine, hii haiwezi kutenguliwa.
ta: இந்த வாலட்டின் ரகசியம் இங்கே சேமிக்கப்படவில்லை. அது உங்களிடம் வேறு இடத்தில் இல்லையெனில், இதை மாற்ற முடியாது.
te: ఈ వాలెట్ యొక్క రహస్యం ఇక్కడ నిల్వ చేయబడలేదు. అది మీ వద్ద వేరే చోట ఉంటే తప్ప, దీన్ని రద్దు చేయలేరు.
th: ข้อมูลลับของกระเป๋าเงินนี้ไม่ได้จัดเก็บไว้ที่นี่ หากคุณไม่ได้เก็บไว้ที่อื่น การดำเนินการนี้ไม่สามารถย้อนกลับได้
tr: Bu cüzdanın gizli bilgisi burada saklanmıyor. Başka bir yerde değilse, bu geri alınamaz.
uk: Секрет цього гаманця тут не зберігається. Якщо у вас його немає деінде, це неможливо скасувати.
ur: اس والیٹ کا راز یہاں محفوظ نہیں ہے۔ جب تک یہ آپ کے پاس کہیں اور نہ ہو، اسے واپس نہیں کیا جا سکتا۔
vi: Bí mật của ví này không được lưu ở đây. Trừ khi bạn có nó ở nơi khác, việc này không thể hoàn tác.
zh_hans: 此钱包的机密内容未存储在此处。除非你将其保存在别处，否则此操作无法撤销。
zh_hant: 此錢包的機密內容未儲存在此處。除非你將其儲存在別處，否則此操作無法復原。

source: this week
af: hierdie week
ar: هذا الأسبوع
bg: тази седмица
bn: এই সপ্তাহে
ca: aquesta setmana
cs: tento týden
da: denne uge
de: Diese Woche
el: αυτή την εβδομάδα
es: esta semana
et: see nädal
fa: این هفته
fi: tällä viikolla
fil: ngayong linggo
fr: cette semaine
he: השבוע
hi: इस सप्ताह
hr: ovaj tjedan
hu: ezen a héten
id: minggu ini
is: í þessari viku
it: questa settimana
ja: 今週
ko: 이번 주
lt: šią savaitę
lv: šonedēļ
ml: ഈ ആഴ്‌ച
mr: या आठवड्यात
ms: minggu ini
nb: denne uken
nl: deze week
pa: ਇਸ ਹਫ਼ਤੇ
pl: ten tydzień
pt_br: esta semana
ro: săptămâna aceasta
ru: на этой неделе
sk: tento týždeň
sl: ta teden
sr: ове недеље
sv: den här veckan
sw: wiki hii
ta: இந்த வாரம்
te: ఈ వారం
th: สัปดาห์นี้
tr: bu hafta
uk: цього тижня
ur: اس ہفتے
vi: tuần này
zh_hans: 本周
zh_hant: 本週
